@extends('front.template')
@section('left-side')

	<h1 class="lead">Параметры отбора</h1>
	<div class="list-group">
		<a href="#" class="list-group-item">Category 1</a>
		<a href=	"#" class="list-group-item">Category 2</a>
		<a href="#" class="list-group-item">Category 3</a>
	</div>

@stop


@section('main')
				<hr>
				<h2 class="intro-text text-center"><strong>Comitem</strong></h2>
				<hr>
				<img class="img-responsive img-left" src="img/laravel-l-slant.png" alt="">
				<p>На этом сайте вы сможете выбрать корма для своих любимцев        ы
				бла бала бла бла бла бла блабла бала бла бла бла бла блабла бала бла бла бла бла блабла бала бла бла бла бла блабла бала бла бла бла бла блабла бала бла бла бла бла блабла бала бла бла бла бла бла
				бла бала бла бла бла бла бла
				бла бала бла бла бла бла блабла бала бла бла бла бла блабла бала бла бла бла бла бла
				бла бала бла бла бла бла блабла бала бла бла бла бла блабла бала бла бла бла бла бла

				бла бала бла бла бла бла блабла бала бла бла бла бла блабла бала бла бла бла бла блабла бала бла бла бла бла бла
				бла бала бла бла бла бла бла
				бла бала бла бла бла бла блабла бала бла бла бла бла блабла бала бла бла бла бла бла
				бла бала бла бла бла бла бла</p>

@stop


